{
    "title":"Suggestions de lecture",
    "cells":
    [
        {
            "title":"Suggestion de Olivier Gendron Richard"
        },{
            "title":"Jonathan Livingston le goéland",
            "subtitle":"**Richard Bach**\nMes frères ! s'écria Jonathan. Mille années durant, nous avons joué des ailes et du bec pour ramasser des têtes de poisson, mais désormais nous avons une raison de vivre : apprendre, découvrir, être libres ! Jonathan Livingston n'est pas un goéland comme les autres. Ses parents, les autres membres de son clan, ne voient pas plus loin que le bout de leurs ailes. S'ils volent, c'est uniquement pour se nourrir. Jonathan, lui, vole pour son seul plaisir. Et en volant toujours plus haut, toujours plus vite, il sait qu'il découvrira un sens plus noble à la vie. Effrayés par son audace, ses semblables le rejettent. Mais Jonathan va se faire de nouveaux amis",
            "image":"https://images.renaud-bray.com/images/PG/13/13305-gf.jpg"
        },{
            "title":"Suggestions de Nadia Lévesque"
        },{
            "title":"Les gratitudes",
            "subtitle":"**Delphine De Vigan**\nVous êtes-vous déjà demandé combien de fois dans votre vie vous aviez réellement dit merci ? Un vrai merci. L'expression de votre gratitude, de votre reconnaissance, de votre dette. À qui ? On croit toujours qu'on a le temps de dire les choses, et puis soudain c'est trop tard.",
            "image":"https://images.leslibraires.ca/books/9782709663724/front/9782709663724_medium.jpg"
        },{
            "title":"Où on va papa?",
            "subtitle":"**Jean-Louis Fournier**\nUn père décide d'écrire un livre à ses deux garçons handicapés : ses peines, ses remords mais aussi ses joies. Prix Femina 2008.",
            "image":"https://images.renaud-bray.com/images/PG/1073/1073816-gf.jpg"
        },{
            "title":"La stratégie des antilopes",
            "subtitle":"**Jean Hatzfeld**\nUn matin brûlant de mai 2003, une file d'anciens tueurs rwandais franchit les portes du pénitencier de Rilima, en chantant des alléluias. A la surprise de tous, notamment des rescapés qui les regardent s'installer à nouveau sur leurs parcelles, à Nyamata et sur les collines de Kibungo ou Kanzenze. Comment vivre désormais côte à côte, que se dire quand l'essentiel est indicible, que ramène-t-on de là-bas ?",
            "image":"https://images.renaud-bray.com/images/PG/973/973486-gf.jpg"
        },{
            "title":"Tout ce que j’aimais",
            "subtitle":"**Siri Hustvedt**\nAu milieu des années 1970, à New York, deux couples d'artistes ont partagé les rêves de liberté de l'époque. De l'art et de la création, ils ont fait le ciment d'une amitié qu'ils voulaient éternelle et, quand ils ont fondé leur famille, se sont installés dans des appartements voisins. Rien n'a pu les préparer aux coups dont le destin va les frapper et qui vont infléchir radicalement le cours de leurs vies...",
            "image":"https://www.babelio.com/couv/CVT_Tout-ce-que-jaimais_7243.jpeg"
        },{
            "title":"Le cœur cousu",
            "subtitle":"**Carole Martinez**\nDepuis la nuit des temps, les femmes d'un petit village andalou se transmettent une boîte merveilleuse. En y découvrant du fil et des aiguilles, Frasquita hérite du don extraordinaire de repriser les hommes blessés et les coeurs en lambeaux. Un talent qui, dans l'Espagne catholique du XIXe siècle, se révélera une malédiction.",
            "image":"https://images.leslibraires.ca/books/9782072821950/front/9782072821950_medium.jpg"
        },{
            "title":"Faut-il manger les animaux?",
            "subtitle":"**Jonathan Safran Foer**\nL'enquête se déroule en trois temps : après avoir convoqué souvenirs d'enfance, données statistiques et arguments philosophiques, l'écrivain interroge les croyances, mythes et traditions familiales et nationales liées aux relations que les hommes entretiennent avec les animaux qu'ils consomment. Il part ensuite en expédition clandestine sur le terrain entre élevages et usines d'abattage.",
            "image":"https://images.renaud-bray.com/images/PG/1253/1253855-gf.jpg"
        },{
            "title":"Les murs",
            "subtitle":"**Olivia Tapiero**\n- Dr G m'a déjà parlé de toi, mais j'aimerais entendre ton point de vue sur les choses. - Mon point de vue sur quoi ? - Sur la situation... Pourquoi penses-tu que tu es ici ? - J'ai essayé de me suicider en faisant une overdose de somnifères. - Et est-ce que tu veux t'en sortir ? - Non merci, ça ira.",
            "image":"https://images.leslibraires.ca/books/9782896491278/front/9782896491278_medium.jpg"
        },{
            "title":"Histoire d’une baleine Blanche",
            "subtitle":"**Luis Sepulveda**\nDans cette fable animalière, la baleine blanche est la protectrice des morts mapuches et la guide des âmes. Au XIXème siècle, au large de la Patagonie, elle doit défendre son monde face aux baleiniers, dont l'Essex du capitaine Achab. La guerre commence entre les chasseurs et la baleine. Cette dernière raconte de son point de vue l'histoire.",
            "image":"https://images.renaud-bray.com/images/PG/2951/2951902-gf.jpg"
        },{
            "title":"Les roses d’Atacama",
            "subtitle":"**Luis Sepulveda**\nQu'est-ce qui rapproche un pirate de la mer du Nord mort il y a 600 ans, un Argentin qui veut sauver les forêts de Patagonie, un instituteur exilé qui rêve de son école et se réveille avec de la craie sur les doigts, un Italien arrivé au Chili par erreur, marié par erreur et qui revendique le droit de se tromper ?",
            "image":"https://images.renaud-bray.com/images/PG/1277/1277907-gf.jpg"
        },{
            "title":"Cris",
            "subtitle":"**Laurent Gaudé**\nDans les tranchées où ils se terrent, dans les boyaux d'où ils s'élancent selon le flux et le reflux des assauts, ils partagent l'insoutenable fraternité de la guerre de 1914. Loin devant eux, un gazé agonise. A l'arrière, Jules, le permissionnaire, s'éloigne vers la vie normale, mais les voix des compagnons d'armes le poursuivent avec acharnement. Elles s'élèvent prenant en charge collectivement une narration incantatoire, qui nous plonge, nous aussi, dans l'immédiate instantanéité des combats, avec une densité sonore et une véracité saisissantes.",
            "image":"https://images.renaud-bray.com/images/PG/459/459988-gf.jpg"
        },{
            "title":"La panthère des neiges",
            "subtitle":"**Sylvain Tesson**\nEn 2018, l'écrivain accompagne l'équipe du photographe V. Munier sur les hauts plateaux tibétains pour photographier les dernières panthères des neiges. Il relate cette aventure dans un environnement inhospitalier mais grandiose. Il livre ses réflexions sur la menace que représente l'homme pour le règne animal, sur la raréfaction des espèces mais aussi sur la spiritualité asiatique.",
            "image":"https://images.renaud-bray.com/images/PG/2987/2987887-gf.jpg"
        }
    ]
}
